Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/tildelt_stotte_til_samisk_litteratur.html.tmx
Source language: nob
Languages: sma

source: Tildelt støtte til samisk litteratur
sma: Joekedamme dåarjoe saemien lidteratuvrese

source: Sametingsrådet tildeler 1 251 4 00 kroner til utgivelse av samisk litteratur.
sma: Saemiedigkieraerie 1 251 400 kråvnah bæjhkoehtæmman saemien lidteratuvreste joekede.

source: En ny samisk forfatter er blant de som denne gangen får støtte.
sma: Orre saemien tjaelije lea dej gaskem mah dåarjoem åadtjoeh daan aejkien.

source: Sametingsrådet gir 200 000 kroner i støtte til Forenkla forlag til utgivelse av den lulesamiske boken , skrevet av Ronald Urheim .
sma: Saemiedigkieraerie 200 000 kråvnah dåarjojne vadta Forenkla forlagese bæjhkoehtæmman julevsaemien gærjeste , maam Ronald Urheim lea tjaaleme.

source: Boka består av to lange essays som beskriver forfatterens hjemsted Hellmofjorden både tidligere og i nåtiden, og i tillegg er det refleksjoner over kommunesammenslåing og barndomsminner fra begge sider av riksgrensen.
sma: Gærja lea göökte guhkies essays mah tjaelijen hïejmesijjiem Hellmofjorden buerkiestieh dovne aarebi jïh daelie, jïh lissine tjaelije ussjedadta tjïeltenoeremen jïh mojhtesi bijjeli maanabaeleste rïjhkeraasten gåabpagihtie bieleste.

source: Boka er skrevet på lulesamisk og norsk, og inneholder bilder fra Urheims oppvekst for å gjøre teksten enda mer levende.
sma: Gærja tjaalasovveme dovne julevsaemien jïh nöörjen gielesne jïh gærjesne guvvieh Urheimen byjjenimmeste man åvteste teekste lissie jielije sjædta.

source: Maja Kristine Jåma Árvu/Sametinget – Det finnes få som skriver originalt på lulesamisk og det er derfor gledelig å kunne støtte et slikt manus, sier sametingsråd Maja Kristine Jåma (NSR), som har ansvar for kultur i sametingsrådet.
sma: Maja Kristine Jåma – Vaenie almetjh mah julevsaemien gïelesne tjaelieh aalkovisnie, jïh dan åvteste sjollehke dagkeres manusem dåarjoehtidh, saemiedigkieraerie Maja Kristine Jåma (NSR) jeahta, guhte dïedtem åtna kultuvren åvteste saemiedigkieraeresne.

source: Støtte til oversettelser
sma: Dåarjoe jarkoestimmide

source: Sametingets plenum la i revidert budsjett 2021 inn en prioritering som omhandler oversetting av litteratur for barn og unge over litteraturordningen.
sma: Saemiedigkien stoerretjåanghkoe revideereme budsjedtesne 2021 aktem prioriteeremem sïjse bïeji jarkoestimmien bïjre lidteratuvreste maanide jïh noeride lidteratuvreöörnegen bijjelen.

source: I denne søknadsrunden kom det inn flere søknader om oversetting av bøker.
sma: Daennie ohtsemeboelhkesne jienebh ohtsemh böötin jarkoestimmien bïjre gærjijste.

source: Tjihkkom Almmudahka ga i fjor ut en lulesamisk oversettelse av Alice i eventyrland og skal nå oversette oppfølgeren «Gjennom speilet».
sma: Tjihkkom Almmudahka Julevesaemien jarkoestimmiem bæjhkoehti gærjeste Alice i eventyrland dæjman jïh edtja daelie jåerhkemem dehtie gærjeste jarkoestidh .

source: Forlaget har fått 95 000 kroner til oversettelsen.
sma: Berteme lea 95 000 kråvnah åådtjeme jarkoestæmman.

source: Samme forlag har også fått 48 400 til å oversette klassikeren til lulesamisk.
sma: Seamma berteme aaj 48 400 kråvnah åådtjeme juktie klassihkerem julevsaemien gïelese jarkoestidh.

source: Boka er best kjent som , og er ei bok med tre historier om den lille bjørnen og den lille tigerens eventyr.
sma: Gærja lea åahpemes goh , jïh lea gærja golme soptsesigujmie dan onne beeretjen jïh onne tijkeren heamturen bïjre.

source: – Det er dessverre få som skriver skjønnlitteratur originalt på lulesamisk og dermed er vi avhengig av oversettelser for å øke hyllemeterne for utvalg av litteratur på lulesamisk.
sma: – Gaatesjen vaenie almetjh tjiehpieslidteratuvrem aalkovisnie julevsaemien gïelesne tjaelieh, jïh dan åvteste jarkoestimmieh daarpesjibie juktie hælloemeeteridie julevsaemien lidteratuvreste lissiehtidh.

source: Det er oppløftende å se at det kommer aktører som Tjihkkom Almmudahka på banen for nettopp oversetting av klassikere, sier Jåma.
sma: Hijven vuejnedh aktöörh baanese båetieh, goh Tjihkkom Almmudahka, mah raaktan klassihkerh jarkoestieh, Jåma jeahta.

source: I tillegg får Trøndelag fylkesbibliotek en støtte på 250 000 kroner til å fortsette arbeidet med å lage videofilmer med opplesning av bildebøker og illustrerte barnebøker på sørsamisk.
sma: Lissine Trööndelagen fylhkengærjagåetie 250 000 kråvnah dåarjojne åådtje juktie barkoem jåerhkedh videovefilmh darjodh gusnie guvviegærjah jïh maanagærjah guvviejgujmie lohkeminie åarjelsaemien gïelesne.

source: – Flere foreldre har etterlyst mer video og lyd til barnebøker, slik at det også er mulig å kunne høre uttale av sørsamisk både for små barn og de som ikke har sørsamisk som morsmål.
sma: – Jienebh eejhtegh leah gihtjeme vielie videovi jïh tjoejen bïjre maanagærjide, guktie dovne smaave maanah jïh dah mah eah åarjelsaemien ietniengïeline utnieh maehtieh åarjelsaemien govledh.

source: Dette prosjektet er spennende å videreføre også til neste år, sier Jåma.
sma: Lea gieltege daam prosjektem jåerhkedh aaj mubpien jaapan, Jåma jeahta.

source: I tillegg skal det oversettes flere bøker både i papirform og i e-bokform til sørsamisk og til pitesamisk.
sma: Lissine edtja jienebh gærjah jarkoestidh dovne paehpierisnie jïh e-gærjahammosne åarjelsaemien jïh pijtesaemien gïelese.

source: – Trøndelag fylkesbibliotek har gjort en stor jobb med å oversette litteratur for barn og unge til sørsamisk.
sma: – Trööndelagen fylhkengærjagåetie lea stoerre barkoem dorjeme lidteratuvrem maanide jïh noeride jarkoestidh åarjelsaemien gïelese.

source: Det er meget godt å se at de jobber videre med sørsamiske oversettelser, i tillegg til at de også prioriterer oversettelser til pitesamisk.
sma: Joekoen hijven vuejnedh dah jåerhkieh åarjelsaemien jarkoestimmiejgujmie barkedh, lissine dah aaj jarkoestimmieh pijtesaemien gïelese prioriteerieh.

source: For spørsmål eller intervju, kontakt sametingsråd Maja Kristine Jåma (NSR), mob. +47 472 42 366, maja.kristine.jama@samediggi.no
sma: Jis gyhtjelasse jallh gihtjehtimmie, gaskesadth saemiedigkieraeriem Maja Kristine Jåma (NSR), mob. +47 472 42 366, maja.kristine.jama@samediggi.no
